// © Copyright 2011-2013, 2015 HP Development Company, L.P.

//Designjet Assistant

DesignjetAssistantTaskTOCTitle = "Assistent voor configuratie";

//Queue Update
UpdateFailAlertTitle = "Cannot update print queue";
UpdateFailAlertMessage = "One or more print queues are being busy with printing currently and cannot be updated, please wait for your active jobs to be completed before pressing Continue";
ContinueButtonTitle = "Continue";

//Device Discovery

PrinterNameColumnTitle = "Printernaam";
PrinterModelColumnTitle = "Printermodel";
PrinterDriverColumnTitle = "Printerstuurprogramma";
ConnectionColumnTitle = "Verbinding";
DetailsColumnTitle = "Details";

DeviceDiscoveryTaskName = "Apparaat toevoegen";
DeviceDiscoveryNameText = "Naam:";
DeviceDiscoveryInformativeText = "Selecteer uw printer in de lijst en druk op Doorgaan om de printer aan het systeem toe te voegen";

//Queue Created

QueueCreatedText = "De printerwachtrij voor uw printer is gemaakt\n\nKlik op Ga terug en herhaal het proces als u een nieuwe printerwachtrij wilt maken voor de andere printers in de voorgaande lijst\n\nKlik op Doorgaan als u klaar bent.";
QueueCreatedTaskName = "Printerwachtrij gemaakt";

QueueDuplicationAlertTitle = "%@ instellen";
QueueDuplicationAlertText = "De wachtrij voor %@ bestaat al. Wilt u een nieuwe wachtrij maken?";

//CIP Task

CIPTaskControllerTaskTOCTitle = "HP Designjet CIP";

//CIP Introduction

CIPIntroductionText = "Help ons bij het maken van betere producten!\n\nNeem deel aan het Klantbetrokkenheidsprogramma CIP voor HP Designjet en help ons producten te maken die beter aansluiten bij uw behoeften. De anonieme printergebruiksgegevens die we automatisch verzamelen en via internet verzenden helpen ons om te bepalen hoe u uw printer gebruikt, welke productfuncties het belangrijkst zijn voor u en om statistieken over het totale gebruik te berekenen. Alle gegevens worden verzameld en gebruikt volgens de privacy informatie van het CIP. Er zijn geen verplichte enquêtes of vervolg-e-mailberichten. Er worden geen persoonlijke contactgegevens verzameld. U kunt uw deelname op ieder moment stopzetten.";
CIPIntroductionPrivacyStatementLink = "privacy informatie van het CIP";
CIPIntroductionPrivacyStatementLinkTooltip = "privacy informatie van het CIP";

"Yes, I want to participate (send anonymous data only)" = "Ja, ik wil meedoen (verzend alleen anonieme gegevens)";
"No, thank you" = "Nee, bedankt";

CIPIntroductionTaskName = "Klantbetrokkenheidsprogramma voor HP Designjet";
CIPIntroductionTaskTOCTitle = "Inleiding";
CIPSendSerialText = "Het selecteren van 'Het serienummer van mijn printer verzenden' stelt ons in staat om u betere producten en diensten te leveren, en is vereist om verkiesbaarheid voor bepaalde beloningsprogramma's op gebruiksbasis te bepalen.";

"Send my printer's serial number" = "Het serienummer van mijn printer verzenden";

//CIP Business Profile

CIPBusinessProfileText = "Geef de volgende optionele informatie op waarmee wij beter inzicht krijgen in uw werkomgeving. Als u deze informatie niet wilt opgeven, ontvangen wij als u ermee instemt mee te doen met het CIP nog steeds anonieme gegevens over uw printergebruik. Alle gegevens worden verzameld en gebruikt in overeenstemming met het privacybeleid van HP. Er zijn geen verplichte enquêtes of vervolg-e-mailberichten. Er worden geen persoonlijke contactgegevens verzameld.";
CIPBusinessProfileTaskName = "Klantbetrokkenheidsprogramma voor HP Designjet";
CIPBusinessProfileTaskTOCTitle = "Bedrijfsprofiel";

BusinessTypeText = "Bedrijfstype:";
BusinessSizeText = "Bedrijfsgrootte:";
GeographicalRegionText = "Geografische regio:";

"None" = "Geen";
"Architecture, Engineering, Construction" = "Architectuur, techniek, bouw";
"Graphic Design, Advertising Services" = "Grafisch ontwerp, reclamediensten";
"Infrastructure, Utilities, Telecommunications" = "Infrastructuur, nutsbedrijf, telecommunicatie";
"Manufacturing, Automotive, Transportation" = "Fabricage, auto-industrie, transport";
"Printing Services" = "Afdrukdiensten";
"Professional Photography Services" = "Professionele fotografiediensten";
"Public Sector" = "Publieke sector";
"Other" = "Overig";

"1-10 employees" = "1-10 werknemers";
"10-100 employees" = "10-100 werknemers";
"100-1000 employees" = "100-1000 werknemers";
"more than 1000 employees" = "Meer dan 1000 werknemers";

"Americas" = "Noord- en Zuid-Amerika";
"Europe, Middle East, Africa" = "Europa, Midden-Oosten, Afrika";
"Asia Pacific, Japan" = "Azië/Pacifisch gebied, Japan";

//HP Proactive Support

ProactiveSupportAgreementText = "HP Proactive Support is een eenvoudige en handige manier om uw HP printers te controleren, ervoor te zorgen dat ze bijgewerkt blijven en optimaal presteren. Selecteer het vakje 'HP Proactive Support' om deze dienst in te schakelen.\n\Zie de Overeenkomst voor HP Proactive Support voor meer informatie.";
ProactiveSupportTaskName = "HP Proactive Support";
ProactiveSupportAgreementLink = "Overeenkomst voor HP Proactive Support";
ProactiveSupportAgreementLinkTooltip = "HP Proactive Support Agreement";

"Yes, I want to enable it" = "Ja, ik wil dit inschakelen";

//HP Printer Monitor

PrinterMonitorTextField = "De toepassing HP Printer Monitor stelt u in staat om de status van uw HP Designjet-printers op de achtergrond te bewaken en informeert u als uw printer aandacht vereist (bijv. bij problemen met een patroon of papierstoringen)\nWilt u waarschuwingen ontvangen in de vorm van meldingen? U kunt deze instellingen later wijzigen.";

AdviseAlertsAgreement = "Ja, ik wil meteen op de hoogte worden gehouden";
AdviseAlertsChoosen = "Meldingen worden rechtstreeks in uw Dock weergegeven als banners.";
AdviseAlertsNotChoosen = "Meldingen worden niet weergegeven in Dock. U moet HP Printer Monitor openen om meldingen weer te geven.";

PrinterMonitorTaskName = "HP Printer Monitor - Meldingen";
PrinterMonitorTaskTOCTitle = "HP Printer Monitor";

"Show all alerts" = "Toon alle meldingen";
"Show only critical alerts" = "Geef alleen kritieke meldingen weer";

// Web Registration

WebRegistrationTaskName = "Webregistratie";

WebRegistrationTextField = "Hartelijk dank voor uw aankoop.\n\nNeem een paar minuten de tijd om uw nieuwe printer te registreren. Door te registreren kunt u:\n\nDeelnemen aan HP-programma's en leuke cadeaus ontvangen.\n\nHP van informatie voorzien zodat wij onze producten kunnen blijven ontwerpen met de functies die het beste bij u, onze klant, passen.\n\nEen gratis lidmaatschap voor DesignJet Online ontvangen (een geweldige informatiebron met nieuws en tips, niet alleen over printers, maar ook voor inkt, media, stuurprogramma's, toepassingen, enz. Er zijn ook vele casestudies om u te inspireren, soms geschreven door de gebruikers zelf!).\n\nUw garantie wordt niet verminderd als u ervoor kiest om de registratie van uw product niet te voltooien en te verzenden.\n\nRegistreren...";

WebRegistrationLink = "Registreren...";
WebRegistrationLinkTooltip = "Registreren";

WebRegistrationStatementText = "Als u klikt op Doorgaan, wordt uw standaard webbrowser gebruikt om online te gaan en toegang te krijgen tot de internetpagina's van HP.\n\nOm de bewerking te voltooien moet persoonlijke informatie worden verstuurd naar beveiligde HP-servers. De informatie die wordt verzonden omvat mogelijk:\n\nIP-adres\nPrintermodel\nBesturingssysteem\n\nHP online privacybeleid";

WebRegistrationStatementLink = "HP online privacybeleid";

"Cancel" = "Annuleer";
"Continue" = "Ga door";

//Summary

SummaryTextField-1 = "De Assistent voor printerconfiguratie is voltooid.";
SummaryTextField-2 = "In HP Printer Monitor hebt u het volgende geactiveerd:";
SummaryTextField-3 = "Ga naar de voorkeuren voor controle die beschikbaar zijn in de toepassing HP Printer Monitor om de instellingen voor meldingen en uw deelname aan programma's van HP Designjet te wijzigen.";
SummaryTextCIP = "Klantbetrokkenheidsprogramma voor HP Designjet";
SummaryTextPriactiveSupport = "HP Proactive Support";
SummaryTextAlerting = "Melden";

SummaryTaskName = "Samenvatting";

//CIP Privacy Statement Window

PrivacyStatementText = "HP Company respecteert uw privacy en is toegewijd aan de bescherming ervan\n\nHP verschaft deze verklaring over privacy om u te berichten dat, met uw toestemming, de functie 'Klantbetrokkenheidsprogramma' (CIP) periodiek informatie over de configuratie en voorraad verzendt naar HP, webadressen (URL's) of e-mailadressen. Informatie die aan HP wordt verzonden, wordt gebruikt om producten en diensten te verbeteren en het apparaat te controleren als u een relatie met HP hebt die u diensten biedt zoals het proactief vervangen van inktpatronen, contracten gebaseerd op betalen per pagina, ondersteuningsovereenkomsten of het controleren van het gebruik.\n\nHP verzamelt de status en gebruiksgegevens van uw printer, alsook andere printerspecifieke gegevens. Deze gegevens mogen worden gedeeld met andere delen van HP, mogelijkerwijs overzees, om het 'Klantbetrokkenheidsprogramma' mogelijk te maken en marktonderzoek te doen waarmee HP de kwaliteit van de producten en diensten kan verbeteren.\n\nDe onderstaande lijst is representatief, maar niet uitputtend, voor het soort gegevens het 'Klantbetrokkenheidsprogramma' zal verzamelen:\n\nPrintergegevens:\n\t- Productnaam\n\t- Productnummer\n\t- Serienummer\n\t- Firmwareversie\n\t- Aantal afgedrukte pagina's\n\t- Printerstatus\n\t- Printergebruiksgegevens\n\t- Gebeurtenislogboek (bevat een lijst van uw printerfouten)\n\t- Laatste afdruktelgegevens\n\nHP beschermt de privacy van alle verzamelde gegevens, in overeenstemming met de verklaring van HP over online privacy, en bovendien zal HP redelijke voorzorgsmaatregelen nemen bij het werken met de verzamelde gegevens over printerstatus en gebruik. Bezoek om de meest recente informatie over privacy of gegevensverzamelingspraktijken te verkrijgen uw lokale website van HP.\n\nAls u aanspraak wilt maken op uw rechten op toegang, rectificatie of annulering van uw gegevens, neem dan contact op met myprinteradmin@hp.com";
HPPrivacyStatement = "Verklaring van HP over privacy";
PersonalDataRightsNotice = "Kennisgeving over rechten inzake persoonlijke gegevens";

ProactiveSupportStatementText = "<html><body><font size=+1>
<p>HP Proactive Support is een eenvoudige en handige manier om uw HP printers te controleren, ervoor te zorgen dat ze bijgewerkt blijven en optimaal presteren. HP Proactive Support zoekt de nieuwste updates voor de hardware en software van HP die op uw systeem is geïnstalleerd en laat u kiezen wat u wilt installeren. Eenvoudige meldingen en ondersteuningsinformatie stellen u op de hoogte als uw printer aandacht vereist en laten u weten wat u moet doen.</p>

<p>Nieuwe updates worden beschikbaar als ze zijn ontwikkeld. De dienst HP Proactive Support zoekt naar nieuwe updates op een door u opgegeven interval.</p>

<p>HP is toegewijd aan het beschermen van de privacy van klanten die HP Proactive Support gebruiken. De gegevens die van uw computer worden verzameld door de dienst HP Proactive Support zullen worden gebruikt om te bepalen of de software moet worden bijgewerkt en of uw systeem last heeft van potentiële problemen die bekend zijn bij HP.</p>

<p>De verzamelde gegevens worden niet gebruikt om individuele klanten, computers of aangesloten printers te identificeren. Er worden geen persoonlijk identificeerbare gegevens, zoals naam, adres of e-mailadres verzameld. De verzamelde gegevens kunnen anoniem worden gebruikt voor marktonderzoek en om HP in staat te stellen de kwaliteit van producten en diensten te verbeteren.</p>

<p>De gegevens kunnen tot 5 jaar worden bewaard vanaf de datum waarop voor het laatst gegevens zijn verzonden naar HP, en worden verzonden naar een systeem van HP dat zich in het buitenland kan bevinden. Het IP-adres van de verzendende computer kan worden gebruikt voor transmissiedoeleinden volgens standaard webcommunicatie.</p>

<p>HP Proactive Support verzamelt de volgende informatie:<br>
- Naam van besturingssysteem<br>
- Landinstellingen<br>
- Taalinstellingen<br>
- Lijst van printers die zijn geconfigureerd in HP Printer Monitor<br>

<p>Om de dienst HP Proactive Support te verbeteren, houdt HP ook bij hoe vaak is geprobeerd om oplossingen te downloaden, hoeveel updates zijn geïnstalleerd en hoeveel installatie zijn mislukt. Deze informatie wordt anoniem bijgehouden. Er worden door HP Proactive Support geen unieke, identificeerbare kenmerken toegevoegd aan klantgegevens.</p>

<p>Ga naar <a href=\"http://www.hp.com/go/proactivesupport/privacy\">http://www.hp.com/go/proactivesupport/privacy</a></p></font></body></html>\" voor meer informatie over ons privacybeleid";
